<blk>	0
<sos/eos>	0
<unk>	0
s	-3.19875
▁the	-3.27404
▁and	-3.9053
▁a	-3.9276
ed	-3.95589
▁of	-4.01023
▁to	-4.0453
t	-4.10422
d	-4.27803
e	-4.31445
▁in	-4.37675
ing	-4.42266
n	-4.55073
▁i	-4.6034
▁he	-4.70507
y	-4.73503
▁was	-4.80308
r	-4.8084
▁that	-4.86007
c	-4.92608
▁it	-4.94463
ly	-4.97173
er	-4.99907
o	-5.014
a	-5.0348
m	-5.10454
'	-5.12525
▁for	-5.1268
▁his	-5.12971
▁s	-5.19095
▁be	-5.2031
p	-5.25983
g	-5.26857
▁had	-5.28195
▁with	-5.28509
in	-5.30103
▁you	-5.31312
▁as	-5.31375
l	-5.41224
b	-5.41245
▁her	-5.42942
re	-5.44703
▁f	-5.48862
▁not	-5.51588
▁but	-5.53406
▁she	-5.53925
u	-5.54721
al	-5.55576
or	-5.55659
▁me	-5.58592
▁is	-5.61836
le	-5.62048
▁	-5.64463
▁on	-5.64641
i	-5.65747
▁at	-5.65994
▁so	-5.6728
en	-5.6807
▁re	-5.68521
f	-5.73411
st	-5.74852
v	-5.78772
w	-5.79339
it	-5.80143
▁him	-5.80996
ri	-5.81408
ar	-5.8231
on	-5.83491
k	-5.84068
▁we	-5.87123
▁my	-5.9012
▁all	-5.90275
▁by	-5.91316
▁c	-5.91622
▁have	-5.91773
ic	-5.94237
▁this	-5.94555
▁were	-5.95236
▁they	-5.95916
▁which	-5.96055
ll	-5.98571
il	-5.9947
th	-5.9995
▁no	-6.00519
▁from	-6.00715
▁de	-6.01474
ch	-6.02943
ent	-6.03612
▁p	-6.04097
ter	-6.04335
h	-6.04694
▁t	-6.04878
▁one	-6.0537
▁said	-6.05988
ce	-6.0899
us	-6.09419
▁st	-6.0964
es	-6.12462
▁an	-6.14803
ra	-6.1732
ve	-6.17938
▁or	-6.17947
▁b	-6.19808
ro	-6.20039
at	-6.20057
ion	-6.20749
ur	-6.21689
▁g	-6.22424
ck	-6.25755
▁when	-6.27813
▁there	-6.28517
▁their	-6.31994
ation	-6.32027
▁would	-6.33751
▁do	-6.34733
▁pa	-6.36426
ne	-6.37593
ir	-6.37947
▁what	-6.38014
▁who	-6.38236
▁r	-6.40542
ol	-6.42256
se	-6.42586
▁out	-6.43719
▁if	-6.44897
▁up	-6.47286
an	-6.48222
▁been	-6.48482
▁them	-6.49321
▁are	-6.49887
te	-6.50694
▁la	-6.51233
▁e	-6.5483
▁w	-6.5512
▁will	-6.55128
ow	-6.55279
▁man	-6.55365
▁d	-6.5596
el	-6.56173
id	-6.57411
▁could	-6.58758
▁co	-6.59617
▁un	-6.63981
ul	-6.64268
ment	-6.65721
tion	-6.65843
▁ma	-6.66149
▁pro	-6.67319
▁some	-6.69813
▁more	-6.70088
▁sp	-6.70322
▁into	-6.70352
ity	-6.70362
lo	-6.71056
▁bo	-6.73024
▁did	-6.73414
▁mi	-6.73435
able	-6.73531
ut	-6.73724
ive	-6.74991
▁o	-6.75775
▁time	-6.75831
ge	-6.75906
est	-6.75951
▁ro	-6.76066
pp	-6.76632
▁other	-6.76711
▁us	-6.76831
la	-6.76981
▁con	-6.77371
▁ex	-6.77501
▁sh	-6.77789
▁than	-6.7841
▁like	-6.78478
▁go	-6.78599
as	-6.79822
▁know	-6.80061
▁very	-6.80831
ance	-6.81763
age	-6.8189
un	-6.81903
ate	-6.82055
▁now	-6.83013
▁dis	-6.84651
▁little	-6.85647
▁en	-6.85908
▁your	-6.8623
ish	-6.87467
ant	-6.87909
▁about	-6.88207
▁day	-6.88487
▁has	-6.88742
ful	-6.89015
▁then	-6.89373
▁can	-6.89418
ry	-6.89474
▁ch	-6.90256
▁over	-6.91013
▁lo	-6.91064
▁see	-6.92259
et	-6.92706
▁any	-6.93052
▁mo	-6.93951
ence	-6.95623
z	-6.96108
ist	-6.96705
ke	-6.97073
im	-6.97423
ver	-6.97791
mp	-6.9866
▁ho	-6.99099
▁after	-6.99309
▁upon	-6.99402
▁great	-6.99558
▁cr	-6.99615
▁well	-6.99931
om	-7.00045
ous	-7.00355
▁ca	-7.0121
▁ba	-7.0155
▁two	-7.02918
is	-7.03066
ness	-7.03745
ure	-7.04237
▁only	-7.04419
am	-7.04874
▁th	-7.05417
▁sa	-7.05753
▁say	-7.05959
▁our	-7.06037
▁fa	-7.08284
▁mar	-7.08505
ine	-7.08562
▁hand	-7.0858
▁li	-7.08681
▁should	-7.08819
▁made	-7.08994
▁down	-7.09046
▁even	-7.0905
ies	-7.10035
▁before	-7.10132
▁miss	-7.10724
x	-7.11013
▁k	-7.11042
▁old	-7.1148
▁pre	-7.11952
▁good	-7.13276
▁long	-7.13672
▁br	-7.14798
um	-7.1484
▁such	-7.16457
ti	-7.16932
ng	-7.18297
▁way	-7.18492
ers	-7.18885
▁le	-7.19496
me	-7.20025
▁came	-7.20194
▁gra	-7.20776
▁come	-7.20961
▁di	-7.21282
ight	-7.2175
▁how	-7.22153
vi	-7.22259
▁never	-7.22387
▁mister	-7.22977
mo	-7.23549
▁men	-7.24157
▁much	-7.24215
▁where	-7.24555
per	-7.24875
▁back	-7.25571
▁bu	-7.26625
▁ne	-7.26866
▁must	-7.27413
▁these	-7.2775
if	-7.27976
▁h	-7.28075
▁take	-7.28212
▁v	-7.28385
▁cha	-7.28718
ty	-7.28745
ious	-7.29768
▁house	-7.30412
▁ha	-7.30507
▁just	-7.30892
▁po	-7.3095
▁hu	-7.30984
he	-7.32237
co	-7.32616
▁ga	-7.32952
ting	-7.33383
▁look	-7.34025
▁own	-7.34265
▁think	-7.34909
▁thought	-7.35079
ther	-7.35807
▁am	-7.35976
▁again	-7.36042
▁first	-7.36427
▁may	-7.37441
ie	-7.37902
▁make	-7.38092
ig	-7.38804
▁might	-7.39135
▁off	-7.39408
▁pe	-7.3957
ard	-7.41411
▁himself	-7.41515
▁su	-7.41752
led	-7.42705
▁through	-7.4334
less	-7.43665
▁part	-7.45104
op	-7.45387
▁went	-7.4642
▁place	-7.46889
▁da	-7.47357
▁car	-7.48976
▁give	-7.49006
▁get	-7.49214
ble	-7.49404
▁every	-7.49809
▁tra	-7.49818
▁head	-7.49941
ated	-7.503
▁love	-7.50556
▁pass	-7.51252
▁life	-7.51885
our	-7.5195
ign	-7.52318
ward	-7.527
▁far	-7.52957
▁without	-7.53345
▁eyes	-7.53421
▁those	-7.53906
▁most	-7.54031
ian	-7.5411
▁com	-7.5482
▁ta	-7.54986
ac	-7.5595
▁ri	-7.56014
▁away	-7.5631
j	-7.56429
▁many	-7.57477
▁young	-7.57525
▁don	-7.57573
▁vi	-7.57819
▁its	-7.5853
▁new	-7.59099
▁imp	-7.5926
ia	-7.59372
qui	-7.59635
▁mu	-7.599
▁under	-7.60268
▁still	-7.60301
und	-7.60342
ach	-7.60343
▁el	-7.61508
▁here	-7.6155
▁night	-7.6171
▁found	-7.62324
▁tru	-7.62398
ling	-7.62486
▁last	-7.62619
▁sha	-7.62721
▁face	-7.62766
▁ear	-7.62868
▁nothing	-7.63105
▁while	-7.63191
▁tell	-7.63467
▁wi	-7.64364
▁people	-7.647
▁va	-7.64862
▁though	-7.66096
ph	-7.66321
▁being	-7.6691
up	-7.66911
lu	-7.66965
▁work	-7.67242
▁yet	-7.68713
▁pi	-7.68899
▁three	-7.68981
and	-7.69606
▁right	-7.69637
▁mean	-7.69762
▁cont	-7.703
▁jo	-7.70314
▁word	-7.70623
▁sea	-7.71051
▁cor	-7.71539
man	-7.71588
▁room	-7.72858
ise	-7.72983
▁je	-7.73092
ak	-7.73095
▁put	-7.73267
▁too	-7.73488
▁saw	-7.7364
▁asked	-7.73659
ial	-7.74083
▁comp	-7.74503
▁same	-7.74872
▁heart	-7.74911
▁ever	-7.75352
▁fl	-7.75393
iz	-7.75541
ton	-7.75835
tle	-7.75956
▁want	-7.76041
▁em	-7.76371
▁du	-7.76391
ary	-7.7688
▁gu	-7.77248
▁another	-7.77667
▁na	-7.77888
▁arm	-7.78389
▁left	-7.78397
▁shall	-7.78698
▁father	-7.79105
▁girl	-7.79413
▁open	-7.80006
▁sl	-7.80092
ip	-7.80206
hi	-7.80514
▁al	-7.80839
▁took	-7.81897
▁once	-7.82476
▁always	-7.82844
▁ja	-7.82877
▁per	-7.83163
▁war	-7.83315
▁near	-7.83371
▁seemed	-7.83535
▁end	-7.83564
▁nor	-7.83904
side	-7.84036
ite	-7.8404
▁let	-7.84669
▁moment	-7.84851
▁king	-7.84903
▁friend	-7.85458
▁why	-7.85466
▁bar	-7.85598
ical	-7.86205
▁told	-7.86381
ha	-7.86813
▁mind	-7.86917
▁lu	-7.86948
▁door	-7.8725
▁mon	-7.88515
▁heard	-7.89714
▁ju	-7.89878
▁light	-7.90065
▁looked	-7.90487
be	-7.90857
▁mother	-7.91409
act	-7.91731
▁soon	-7.91781
▁set	-7.91944
▁because	-7.9223
▁wor	-7.92254
▁home	-7.92479
▁side	-7.9286
▁read	-7.93339
▁yes	-7.93432
▁answer	-7.93743
▁something	-7.94092
▁live	-7.94862
▁rep	-7.95021
ill	-7.95912
▁name	-7.9602
▁feel	-7.96866
▁find	-7.97097
que	-7.97187
▁things	-7.97462
▁world	-7.97722
▁high	-7.98957
▁going	-7.99203
▁thing	-7.9931
▁par	-7.9984
▁return	-8.00033
▁certain	-8.00394
▁water	-8.00991
▁wish	-8.01232
ma	-8.01332
▁appear	-8.02037
▁knew	-8.02406
▁woman	-8.02407
▁rest	-8.02703
▁show	-8.03099
▁each	-8.03756
lie	-8.03786
▁care	-8.03894
▁act	-8.04105
▁cla	-8.04205
▁having	-8.04465
▁few	-8.04699
▁exc	-8.04776
▁against	-8.05026
rry	-8.0521
▁sir	-8.05459
▁began	-8.058
ugh	-8.0617
▁person	-8.06186
▁kind	-8.06187
▁better	-8.06242
▁hard	-8.06274
light	-8.06917
▁follow	-8.0752
▁boy	-8.07847
▁enough	-8.0791
ub	-8.08059
▁present	-8.08131
▁voice	-8.0889
▁four	-8.0941
▁years	-8.09678
▁ten	-8.10135
▁conf	-8.10324
▁white	-8.1068
▁believe	-8.10683
▁whole	-8.11748
▁ni	-8.12579
▁gen	-8.13638
▁hope	-8.13916
▁hundred	-8.13941
▁got	-8.14463
▁between	-8.14565
▁morning	-8.14577
▁called	-8.14641
▁done	-8.14716
▁walk	-8.14781
ily	-8.15225
▁seen	-8.15718
▁prince	-8.15824
▁felt	-8.15859
▁close	-8.16269
land	-8.16668
▁hour	-8.16831
▁power	-8.17117
▁state	-8.17522
▁pl	-8.17706
ever	-8.18154
▁herself	-8.18175
lin	-8.18458
▁wa	-8.18523
▁six	-8.18831
▁tea	-8.19143
▁half	-8.19268
▁among	-8.1949
▁however	-8.19559
▁land	-8.19707
ude	-8.19774
▁talk	-8.19933
▁toward	-8.20515
▁also	-8.20633
▁wonder	-8.20804
▁perhaps	-8.21026
▁turned	-8.21241
▁replied	-8.21472
▁course	-8.21475
▁full	-8.21483
▁oh	-8.21591
▁poor	-8.218
▁order	-8.21803
▁point	-8.21951
▁mor	-8.22039
▁quite	-8.22146
▁speak	-8.23051
▁both	-8.23138
▁myself	-8.23276
ade	-8.23596
▁does	-8.24193
▁matter	-8.2421
▁keep	-8.2442
▁sun	-8.24813
▁small	-8.25347
▁sat	-8.25409
▁fall	-8.2558
▁gave	-8.2684
▁tree	-8.27383
▁almo	-8.27614
▁sure	-8.28454
▁ti	-8.28865
▁har	-8.29545
▁count	-8.2955
▁less	-8.29993
▁turn	-8.3013
▁stand	-8.3056
▁together	-8.30841
▁whom	-8.31007
▁sent	-8.31404
▁strange	-8.31576
ible	-8.31634
▁child	-8.31829
▁until	-8.31846
▁since	-8.3185
ook	-8.31931
▁cap	-8.32544
▁art	-8.3259
mber	-8.33088
▁continu	-8.33576
ship	-8.34286
▁anything	-8.34344
▁feet	-8.3436
▁general	-8.34589
▁next	-8.34589
▁dark	-8.34598
▁stood	-8.34841
▁fact	-8.35081
▁black	-8.35098
gue	-8.35156
▁laugh	-8.35297
▁brought	-8.35353
▁leave	-8.36131
▁dear	-8.36176
▁round	-8.36906
▁large	-8.36915
▁consider	-8.37168
▁wood	-8.37429
▁along	-8.3744
▁help	-8.37525
▁play	-8.385
▁seem	-8.38543
▁horse	-8.38763
▁call	-8.3925
▁sudden	-8.3928
▁ran	-8.39331
▁master	-8.39623
▁step	-8.3975
▁nature	-8.39819
▁fire	-8.40035
▁five	-8.4008
▁john	-8.40629
▁cur	-8.41434
▁money	-8.41466
▁fear	-8.41788
▁wait	-8.41867
day	-8.41874
▁rather	-8.41992
▁twenty	-8.42537
▁short	-8.43416
▁pol	-8.43545
▁idea	-8.43765
▁indeed	-8.43947
▁dur	-8.44075
▁low	-8.44437
▁fla	-8.44691
▁start	-8.44847
▁country	-8.44891
▁case	-8.45366
uff	-8.45524
ities	-8.45673
ang	-8.4584
▁interest	-8.45923
▁seven	-8.46191
▁cried	-8.46582
▁sound	-8.46756
▁question	-8.4734
▁uncle	-8.47357
▁run	-8.47983
▁grow	-8.49109
▁bri	-8.49935
▁reason	-8.49987
ham	-8.50078
▁clear	-8.5059
▁gone	-8.50739
▁law	-8.51025
▁death	-8.51201
▁themselves	-8.51476
▁sub	-8.51643
▁change	-8.51689
▁whose	-8.51715
▁lady	-8.51869
▁direct	-8.52389
▁remain	-8.52694
▁wife	-8.52707
▁thousand	-8.52998
▁behind	-8.53304
▁fair	-8.53466
▁doctor	-8.53611
▁often	-8.54158
▁plan	-8.54552
▁around	-8.55175
▁till	-8.55674
▁ground	-8.56108
▁women	-8.5611
▁brother	-8.5611
▁doubt	-8.56429
▁free	-8.56769
▁children	-8.57388
▁letter	-8.5762
▁spirit	-8.58025
▁hold	-8.58706
▁window	-8.59109
▁already	-8.59317
▁happen	-8.59319
▁book	-8.59595
▁possibl	-8.59653
▁street	-8.59979
▁fell	-8.60252
▁manner	-8.60393
▁became	-8.60631
▁thus	-8.60801
▁watch	-8.60972
▁foot	-8.61299
way	-8.61425
▁express	-8.61628
▁cannot	-8.61628
▁body	-8.62044
▁town	-8.62294
▁alone	-8.6335
▁lord	-8.63715
▁everything	-8.64345
▁smile	-8.6471
▁dead	-8.64822
aught	-8.64908
▁strong	-8.65026
qua	-8.6536
▁remember	-8.6537
▁expect	-8.65717
▁held	-8.66049
▁really	-8.6612
▁above	-8.66416
▁eye	-8.66514
▁beautiful	-8.66766
▁second	-8.66766
▁sleep	-8.67473
▁eight	-8.67738
▁suppose	-8.67826
▁qua	-8.67833
▁fellow	-8.68338
▁human	-8.68719
▁broke	-8.68906
▁quick	-8.69259
▁big	-8.69296
▁cause	-8.69826
▁minute	-8.69981
▁line	-8.70078
▁deep	-8.7025
▁hair	-8.70696
▁sometimes	-8.70709
▁draw	-8.70715
▁spoke	-8.70715
▁wall	-8.70853
▁observ	-8.71075
▁captain	-8.71812
▁dream	-8.71816
▁understand	-8.72183
▁kept	-8.72183
▁year	-8.72561
▁dress	-8.72562
▁sister	-8.7298
▁gold	-8.72998
▁object	-8.73302
▁least	-8.73698
▁become	-8.74058
▁learn	-8.7445
▁family	-8.74816
▁please	-8.74821
▁whether	-8.75579
▁making	-8.75608
▁sort	-8.76927
▁mountain	-8.77126
▁green	-8.77537
▁either	-8.78305
▁itself	-8.78701
▁thou	-8.7871
▁office	-8.78905
▁church	-8.79098
▁different	-8.79493
▁wind	-8.7986
▁daughter	-8.79895
▁several	-8.79898
▁grand	-8.7997
▁story	-8.81168
▁possess	-8.8151
▁number	-8.81936
▁visit	-8.81965
▁hill	-8.82096
▁road	-8.82398
▁river	-8.83098
▁imagin	-8.83153
▁cold	-8.83252
▁ski	-8.83521
▁port	-8.84479
▁bill	-8.8524
▁subject	-8.85244
▁trouble	-8.85668
▁glad	-8.85693
▁desire	-8.86576
▁kill	-8.86783
▁immediate	-8.87381
▁school	-8.87381
▁week	-8.8746
▁listen	-8.88258
▁snow	-8.8831
▁lead	-8.88344
▁therefore	-8.89125
▁court	-8.89294
▁danger	-8.8957
▁blue	-8.8958
▁wild	-8.89622
ably	-8.89898
▁business	-8.90007
▁garden	-8.90011
▁eighteen	-8.90013
▁happy	-8.90457
▁across	-8.90898
▁except	-8.90903
▁occasion	-8.91346
▁touch	-8.9192
▁perfect	-8.92249
▁english	-8.92704
▁character	-8.92704
▁difficult	-8.92704
▁husband	-8.9408
▁quiet	-8.94082
though	-8.94191
▁ought	-8.94548
▁remark	-8.95008
▁view	-8.95026
▁suffer	-8.95482
▁sense	-8.95522
▁carried	-8.95971
▁discover	-8.96417
▁regard	-8.96426
▁common	-8.96428
▁effect	-8.97845
▁secret	-8.97845
▁america	-8.9881
▁produc	-8.98811
▁added	-8.98867
▁affect	-8.99295
▁respect	-9.00273
▁success	-9.00273
▁breath	-9.00273
▁taking	-9.00299
▁natural	-9.00765
▁surprise	-9.00765
▁brown	-9.00775
▁south	-9.01566
▁public	-9.01758
▁purpose	-9.01758
▁particular	-9.01758
▁pretty	-9.01767
▁indian	-9.01836
▁sweet	-9.02258
▁safe	-9.02409
▁received	-9.0276
▁equal	-9.02762
▁comfort	-9.03773
▁suggest	-9.03773
▁usual	-9.03788
▁field	-9.04284
▁figure	-9.04285
▁prepar	-9.04295
▁tried	-9.04401
aff	-9.04487
▁mode	-9.04742
▁rais	-9.04913
▁command	-9.05834
▁plain	-9.05849
▁blood	-9.06351
▁beyond	-9.06352
▁living	-9.06377
▁bank	-9.06384
▁england	-9.06876
▁promise	-9.06881
▁stone	-9.07254
▁position	-9.0793
▁front	-9.07934
▁advanc	-9.07952
▁nu	-9.08253
well	-9.09917
▁service	-9.10074
▁treat	-9.10192
▁pleasure	-9.10618
▁companion	-9.10619
▁chief	-9.1062
▁experience	-9.11164
▁struck	-9.11164
▁declar	-9.11166
▁agree	-9.11424
hood	-9.12103
▁silence	-9.12279
▁cross	-9.12285
▁instant	-9.12313
▁beauty	-9.12822
▁enjoy	-9.13942
ified	-9.14006
▁inform	-9.14508
▁crowd	-9.14525
▁account	-9.15075
▁servant	-9.15075
▁cloth	-9.15083
▁condition	-9.168
▁attention	-9.168
▁throw	-9.16815
▁travel	-9.16905
▁approach	-9.17381
▁prison	-9.17382
▁mouth	-9.17977
▁picture	-9.18554
▁yourself	-9.19741
▁neither	-9.19742
▁opinion	-9.2034
▁glance	-9.20952
▁accept	-9.21548
▁thick	-9.21567
▁third	-9.21569
▁east	-9.21832
▁company	-9.22164
▁christ	-9.22178
▁profess	-9.22772
▁thirty	-9.22773
▁length	-9.22773
▁afraid	-9.2401
▁cloud	-9.2401
▁fresh	-9.24012
▁drive	-9.24158
▁affair	-9.24635
▁evident	-9.24635
▁queen	-9.24639
▁wound	-9.2464
▁habit	-9.24645
▁utter	-9.24646
▁floor	-9.24667
▁stopped	-9.25264
▁heaven	-9.25266
▁complete	-9.25909
▁fifty	-9.26536
▁piece	-9.26554
▁exclaimed	-9.27175
▁attempt	-9.27175
▁repeat	-9.28586
▁instead	-9.29123
▁soldier	-9.2978
▁escape	-9.29781
▁explain	-9.29781
▁government	-9.29781
▁animal	-9.2979
▁drag	-9.29798
▁flower	-9.30456
▁sitting	-9.30459
▁result	-9.31113
▁break	-9.3179
▁impossible	-9.32456
▁property	-9.33822
▁measure	-9.33829
▁write	-9.3423
▁scarce	-9.34511
▁madame	-9.34511
▁pocket	-9.34513
▁according	-9.35206
▁circumstance	-9.35206
▁london	-9.35206
▁attack	-9.35207
▁determin	-9.35905
▁happiness	-9.36609
▁afternoon	-9.36609
▁valley	-9.36609
▁frank	-9.3661
▁perceiv	-9.36637
▁effort	-9.37318
▁french	-9.37319
▁attend	-9.37323
▁gentleman	-9.38033
▁isabel	-9.38033
▁village	-9.38035
▁society	-9.38752
▁major	-9.38755
▁quarter	-9.38756
▁admit	-9.38758
▁pleasant	-9.39477
▁strength	-9.39477
▁wrong	-9.3948
▁fortune	-9.3948
▁straight	-9.39481
▁faith	-9.39493
▁necessary	-9.40207
▁influence	-9.40942
▁dinner	-9.40944
▁food	-9.40945
▁giving	-9.41683
▁secur	-9.41707
▁author	-9.43182
▁oblig	-9.43938
▁easily	-9.43939
▁conversation	-9.44702
▁terrible	-9.44702
▁dread	-9.44703
▁especially	-9.45471
▁heavy	-9.45473
▁bread	-9.46248
▁journey	-9.47027
▁anxious	-9.47029
▁simple	-9.47815
▁simply	-9.47815
▁probably	-9.47816
▁history	-9.4782
▁address	-9.49408
▁represent	-9.50215
▁handsome	-9.50218
mission	-9.50414
▁decided	-9.51029
▁concern	-9.51029
▁sufficient	-9.51848
▁mistake	-9.51848
▁temper	-9.51848
▁whisper	-9.53507
▁summer	-9.53508
▁broad	-9.53509
▁understood	-9.54348
▁civil	-9.54348
▁degree	-9.5435
▁narrow	-9.55195
▁conscious	-9.55195
▁depart	-9.55196
▁reflect	-9.5605
q	-10.3576
